{
  "name": "Frisch sanierte und gehoben möblierte 2-Zimmer WG im Zentrum von Köln Mülheim",
  "nameEN": "Freshly renovated and high-end furnished 2-room shared apartment in the center of Cologne-Mülheim",
  "beschreibung": "In der Würzburger Straße 55 in 51103 Köln-Kalk erwartet Sie eine frisch renovierte und hochwertig möblierte 3-Zimmer-WG, die modernen Wohnkomfort mit einer sehr guten urbanen Lage verbindet. Die Wohnung wurde kürzlich umfassend saniert und überzeugt durch helle, freundliche Räume sowie eine stilvolle, zeitgemäße Einrichtung – hier können Sie direkt einziehen und sich vom ersten Tag an wohlfühlen. Alle drei Zimmer sind vollständig möbliert und bieten eine angenehme Wohnatmosphäre mit durchdachtem Raumkonzept. Die moderne Einbauküche ist mit allen wichtigen Küchengeräten ausgestattet und bietet ausreichend Platz zum gemeinsamen Kochen. Besonders praktisch: Eine Waschmaschine und ein Trockner befinden sich direkt in der Wohnung und stehen Ihnen exklusiv zur Verfügung.\nDie Lage in Köln-Kalk bietet eine hervorragende Infrastruktur mit zahlreichen Einkaufsmöglichkeiten, Cafés, Restaurants und allen Einrichtungen des täglichen Bedarfs in unmittelbarer Nähe. Der nahegelegene Bahnhof Köln Trimbornstraße sowie mehrere Bus- und Stadtbahnverbindungen sorgen für eine schnelle und unkomplizierte Anbindung an die Kölner Innenstadt, die Messe und andere Stadtteile.\nDie Wohnung eignet sich ideal für Berufstätige, Studierende, Pendler oder Projektmitarbeiter, die komfortables Wohnen in gut angebundener Lage schätzen.",
  "beschreibungEN": "At Würzburger Straße 55 in 51103 Cologne-Kalk, you will find a freshly renovated and high-quality furnished 3-room shared apartment that combines modern living comfort with a well-connected urban location. The apartment has recently been extensively refurbished and impresses with bright, welcoming rooms and a stylish, contemporary interior – allowing you to move in and feel at home from day one. All three rooms are fully furnished and offer a pleasant living atmosphere with a well-thought-out layout. The modern fitted kitchen is equipped with all essential appliances and provides ample space for cooking together. Particularly convenient: a washing machine and dryer are located directly in the apartment and are available exclusively for your use.\nThe location in Cologne-Kalk offers excellent infrastructure with numerous shops, cafés, restaurants, and all daily necessities within walking distance. The nearby Köln Trimbornstraße station, as well as several bus and light rail connections, provide quick and easy access to Cologne city center, the trade fair grounds, and other districts.\nThe apartment is ideal for professionals, students, commuters, or project-based employees who appreciate comfortable living in a well-connected area.",
  "adresse": {
    "strasse": "Würzburger Straße 55",
    "plz": "51103",
    "stadt": "Köln",
    "stadtteil": "Köln-Kalk",
    "stadtteilEN": "Cologne-Kalk"
  },
  "typ": "wg",
  "zimmer": 3,
  "quadratmeter": 10,
  "gemeinschaftsflaeche": 15,
  "etage": 3,
  "ausstattung": {
    "terrasse": false,
    "balkon": false,
    "aufzug": false,
    "parkplatz": false,
    "keller": true,
    "waschmaschine": true,
    "trockner": true
  },
  "energieausweis": {
    "art": "bedarfsausweis",
    "endenergie": 218.1,
    "energietraeger": "Fernwärme",
    "energietraegerEN": "District heating",
    "baujahr": 1964,
    "effizienzklasse": "G"
  },
  "miete": {
    "warmmiete": 550,
    "kaltmiete": 500,
    "nebenkosten": 50,
    "waehrung": "EUR"
  },
  "verfuegbarAb": "2026-04-01",
  "mindestmietdauer": "12 Monate",
  "mindestmietdauerEN": "12 months",
  "moebliert": true,
  "renoviert": true,
  "highlights": [
  	"Einbauküche mit Küchengeräten",
  	"Waschmaschine und Trockner",
  	"Zentrale Lage in Köln mit guter Anbindung an öffentliche Verkehrsmittel"
  	],
  "highlightsEN": [
    	"Fitted kitchen with appliances",
  	"Washing machine and dryer",
  	"Central location in Cologne with great access to public transportation"
	],
  "bilder": "bilder/"
}

